{"name":"Diseases","children":[{"id":"620","name":"Acute tubular necrosis","size":"44","notes":"Cigarette smokers have double the cadmium exposure of non-smokers resulting in 4-5 times higher blood cadmium levels and 2-3 times higher kidney cadmium levels.  In nonsmokers, the main route of exposure to cadmium is through the diet.   Inorganic mercury salts are most nephrotoxic.  Methanol toxicity is due to the formation of formaldehyde and formate metabolic products.  Pentachlorophenol (PCP) causes reversible decreased renal function at subtoxic doses.  Arsine causes hemolysis and ATN secondary to hemoglobinuria.  Toluene has been implicated as a nephrotoxin in inhalation abuse of solvents and glue.  "},{"id":"621","name":"Chronic renal disease","size":"15","notes":"Cadmium exposure in cigarette smokers is double (see acute tubular necrosis comments).   Chronic renal disease from beryllium exposure occurs with multi-organ involvement (berylliosis)."},{"id":"622","name":"Glomerulonephritis","size":"9","notes":"Hard metal is an alloy of tungsten carbide and cobalt."},{"id":"623","name":"Nephrotic syndrome","size":"11","notes":"Cadmium exposure in cigarette smokers is double  (see acute tubular necrosis comments)."},{"id":"624","name":"Renal stones","size":"2","notes":"Cadmium exposure in cigarette smokers is double (see acute tubular necrosis comments).   Up to 30% of berylliosis patients have renal stones. "},{"id":"625","name":"Arrhythmias","size":"39","notes":"People with pre-existing coronary artery disease are more susceptible to the ischemic effects of carbon monoxide.   Dichloromethane (methylene chloride) and dihalomethanes are metabolized to carbon monoxide in the body.  Organic nitrates exposure (mainly in the explosives industry) includes ammonium, sodium nitrate, ethylene glycol dinitrate, nitroglycerin, and TNT and can cause cardiotoxicity in the absence of heart disease.  Sudden cardiac death has been reported in glue sniffers. "},{"id":"626","name":"Cardiomyopathy","size":"7","notes":""},{"id":"627","name":"Coronary artery disease, peripheral vascular disease, atherosclerosis","size":"19","notes":"Organic nitrates exposure (mainly in the explosives industry) includes ammonium, sodium nitrate, ethylene glycol dinitrate, nitroglycerin, and TNT and can cause cardiotoxicity in the absence of heart disease."},{"id":"628","name":"Diabetes - Type I","size":"6","notes":"Vacor is a rodenticide.  "},{"id":"629","name":"Diabetes - Type II","size":"10","notes":"^ These chemicals were examined as a group not individually"},{"id":"630","name":"Dyslipidemia, hypercholesterolemia","size":"3","notes":""},{"id":"631","name":"Hypertension (high blood pressure)","size":"12","notes":"Arsenic in drinking water has been associated with hypertension."},{"id":"632","name":"Myocardial infarction (heart attack)","size":"16","notes":"People with pre-existing heart disease are more susceptible to the ischemic effects of carbon monoxide.   Dichloromethane (methylene chloride) and dihalomethanes are metabolized to carbon monoxide in the body.  Organic nitrates exposure (mainly in the explosives industry) includes ammonium, sodium nitrate, ethylene glycol dinitrate, nitroglycerin, and TNT and can cause cardiotoxicity in the absence of heart disease."},{"id":"633","name":"Cerebrovascular disease (stroke)","size":"6","notes":""},{"id":"634","name":"Raynaud's phenomenon","size":"7","notes":""},{"id":"635","name":"Aplastic anemia","size":"25","notes":"There are large variations in susceptibility to aplastic anemia which are poorly understood.  In addition to the pesticides listed, unspecified pesticide exposure in applicators, manufacturers, and agricultural workers has been associated with aplastic anemia.  In these situations, the individual is exposed to mixtures of pesticides or different pesticides at different times and associations between a specific pesticide exposure and disease can not be made."},{"id":"636","name":"Anemia (including hemolytic)","size":"13","notes":"Arsine gas is produced when acid comes into contact with a metal containing arsenic and is used in crystal formation and in the semiconductor industry.   Lead causes an acquired deficiency in pyrimidine-5' nucleoidase and severe toxicity is seen in individuals with the hereditary form of this deficiency.    Naphthalene toxicity occurs most frequently in individuals with G6PD deficiency."},{"id":"637","name":"Adult-onset leukemias*","size":"37","notes":"* - general category including acute and chronic leukemia.  + - Group 1 human carcinogen, # - Group 2A human carcinogen,  ^ - Group 2B human carcinogen (IARC),    In addition to the pesticides listed, unspecified pesticide exposure in applicators, manufacturers, and agricultural workers has been associated with leukemia.  In these situations, the individual is exposed to mixtures of pesticides or different pesticides at different times. Associations between a specific pesticide exposure and disease can not be made."},{"id":"638","name":"Childhood leukemias","size":"16","notes":"+ - Group 1 human carcinogen (IARC) Parental exposure to ionizing radiation, metal dusts, organic solvents, pesticides, and hydrocarbons have been associated with increased rates of childhood leukemia.   Also, childhood exposure to pesticides applied indoors up to age 3 has been associated with leukemia. "},{"id":"639","name":"Methemoglobinemia","size":"13","notes":"Anilines are fat-soluble and readily penetrate intact skin through clothing and also can be inhaled as vapor.  Chlorate salts are used primarily in pesticides and herbicides."},{"id":"640","name":"Multiple myeloma","size":"15","notes":"Organic solvent exposure in painters has been associated with multiple myeloma. In addition to the pesticides listed, unspecified pesticide exposure in applicators, manufacturers, and agricultural workers has been associated with multiple myeloma.  In these situations, the individual is exposed to mixtures of pesticides or different pesticides at different times. Associations between a specific pesticide exposure and disease can not be made. "},{"id":"641","name":"Myelodysplastic syndrome (pre-leukemia)","size":"19","notes":"This condition is associated with chromosomal aberrations, especially deletions in chromosomes 5 and 7.  Damage to these chromosome has been induced in vitro (test tube) using benzene metabolites on peripheral blood lymphocytes.   Pesticides and organic solvents have also been postulated to cause aberrations in chromosomes 5 and 7. Occupational exposure to solvents (paints, varnishes, solvents and glues), pesticides (insecticides, weed killers), and petroleum products (diesels, petrols, oils, greases, dyes, inks and colourings) have been associated with MDS."},{"id":"642","name":"Porphyria (toxic)","size":"28","notes":"Hexachlorobenzene exposure in adults results in cutaneous photosensitivity and porphyrinuria.  However, in infants, exposure results in high mortality and neurotoxicity (convulsions) without porphyrinuria.  Aluminum inhibits some heme synthetic enzymes and has been implicated in causing porphyria in chronic hemodialysis patients, whom are often aluminum overloaded.   Lead intoxication causes signs and symptoms similar to acute intermittent porphyria including abdominal pain, constipation and vomiting.  However, anemia which is often found with lead intoxication is virtually absent in porphyria.  "},{"id":"643","name":"Thrombocytopenia","size":"12","notes":""},{"id":"644","name":"Thrombocytopenic purpura","size":"8","notes":""},{"id":"645","name":"Acute hepatocellular injury (hepatitis)","size":"39","notes":" "},{"id":"646","name":"Cholestasis","size":"7","notes":""},{"id":"647","name":"Cirrhosis","size":"17","notes":"Organic solvent exposure in shipyard workers, painters, and printers has been associated with cirrhosis. "},{"id":"648","name":"Granulomatous disease (liver)","size":"5","notes":""},{"id":"649","name":"Hepatoma","size":"4","notes":""},{"id":"650","name":"Hepatoportal sclerosis","size":"3","notes":"A rare form of non-cirrhotic periportal fibrosis resulting in portal hypertension."},{"id":"651","name":"Pancreatitis","size":"10","notes":""},{"id":"652","name":"Steatosis (fatty liver)","size":"14","notes":"Arsenical pesticides have been associated with steatosis.   Hydrocarbon exposure in petrochemical workers has been associated with non-alcoholic fatty liver disease."},{"id":"653","name":"Alopecia (hair loss)","size":"6","notes":""},{"id":"654","name":"Chloracne","size":"13","notes":""},{"id":"655","name":"Contact dermatitis - allergic","size":"20","notes":"There are over 3,000 chemical agents which have been implicated as causal agents in allergic contact dermatitis, only broad categories are listed here. Rhus antigens are poisons oak, ivy or sumac"},{"id":"656","name":"Contact dermatitis - irritant","size":"21","notes":"Over 65,000 chemical agents have been implicated as causal agents in irritant contact dermatitis, only broad categories are listed here. "},{"id":"657","name":"Erythema multiforme","size":"1","notes":""},{"id":"658","name":"Hyperkeratosis \/ hyperpigmentation","size":"8","notes":""},{"id":"659","name":"Leukoderma (hypopigmentation)","size":"7","notes":""},{"id":"660","name":"Photosensitivity","size":"9","notes":"@ - hexavalent chromium compounds"},{"id":"661","name":"Skin ulceration","size":"9","notes":""},{"id":"662","name":"Asbestosis","size":"1","notes":"Diffuse interstitial pulmonary fibrosis caused by inhalation of asbestos fibers that may progress despite discontinuation of exposure and can have a latency period of 10-30 years. The incidence of asbestosis has diminished markedly with protective measures."},{"id":"663","name":"Asthma - allergen, sensitizer","size":"63","notes":"Allergens causing allergic asthma can also cause allergic rhinitis. Over 250 agents have been documented to cause immunological occupational asthma, a few broad categories are included here. The haplotype HLA DQB1*0503 is associated with TDI asthma, while allele DQB1*0501 confers protection to TDI.   The Th2 type of T helper cells has been associated with an increased likelihood of developing allergies and asthma.   Air pollutants may act in conjunction with common allergens to increase sensitivity to other common allergens."},{"id":"664","name":"Asthma - irritant","size":"34","notes":"Numerous agents have been associated with asthma - a few are included here. Regarding air pollutants, nitrogen and sulfer oxides may exacerbate asthma in individuals with the disease, but have not been found to cause asthma in healthy individuals.  However diesel exhaust, a major source of PM2.5 and nitrogen dioxide, has been causally associated with asthma.  Ozone has been associated with both causing and exacerbating asthma. Risk of asthma is associated with both prenatal and postnatal exposure to secondhand smoke, and is clearly dose-related, with rates increasing with more smoking family members and in the homes of heavy smokers. Cigarette smoke resembles diesel exhaust and industrial emissions, containing a similar mix of tiny particles, thousands of toxic chemicals, and numerous respiratory irritants. Exposure to cigarette smoke and to outdoor air pollution may therefore cause similar asthmatic responses.  "},{"id":"665","name":"Berylliosis","size":"1","notes":"Berryliosis is a granulomatous inflammatory disease similar to sarcoidosis, secondary to chronic beryllium exposure.  May also involve skin, liver, spleen, salivary glands, kidney, and bone.  A genetic predisposition to chronic beryllium disease. has been observed in the MHC II leukocyte antigen marker haplotype, HLA-DPB1, with a glutamic acid residue at position 69."},{"id":"666","name":"Black lung disease","size":"1","notes":"Coal worker's pneumoconiosis resulting from coal mine dust."},{"id":"667","name":"Bronchiolitis obliterans","size":"12","notes":"Acramin-FWN is found in paint aerosols that are used in the textile industry. It has been associated with an epidemic of bronchiolitis obliterans organizing pneumonia.  Dieacetyl is a food flavoring used to impart a buttery flavor to popcorn. "},{"id":"668","name":"Bronchitis - acute","size":"13","notes":"Numerous agents have been associated with bronchitis, including the chemical agents listed here. @ - hexavalent chromium compounds"},{"id":"669","name":"Bronchitis - chronic","size":"33","notes":""},{"id":"670","name":"Brown lung disease (byssinosis)","size":"5","notes":"Has been applied to describe both acute and chronic response to exposure."},{"id":"671","name":"COPD (chronic obstructive pulmonary disease)","size":"24","notes":"Cement dust, chlorine, coal dust, grain dust, cotton\/hemp\/flax dust, and sulfur dioxide have all been shown to act additively or multiplicatively with tobacco smoke to cause disease."},{"id":"672","name":"Flock workers disease","size":"1","notes":""},{"id":"673","name":"Hard metal disease","size":"1","notes":" Hard metal are alloys of tantalum, titanium, and tungsten carbide."},{"id":"674","name":"Metal fume fever","size":"10","notes":"Acute, self-limiting flu-like illness common in welders."},{"id":"675","name":"Nasal polyps","size":"2","notes":""},{"id":"676","name":"Nasal septal perforation","size":"6","notes":""},{"id":"677","name":"Pleural disease (effusions, plaques, thickening)","size":"4","notes":""},{"id":"678","name":"Pneumoconiosis","size":"15","notes":"*Metal alloys found in dental labs containing chromium, cobalt, nickel, molybdenum, berryllium, and titanium."},{"id":"679","name":"Pneumonia","size":"13","notes":"Pulmonary infiltrates have been demonstrated in pesticide applicators and after prolonged exposure to pesticides."},{"id":"680","name":"Pneumonitis (hypersensitivity)","size":"17","notes":"*Organic dusts are contaminated with bacteria, fungi, amoebae, or animal proteins.  "},{"id":"681","name":"Polymer Fume Fever","size":"3","notes":"Self-limited flu-like illness caused by degradation products formed by heating Teflon products to greater than 300 C"},{"id":"682","name":"Pulmonary disease-anemia syndrome","size":"1","notes":"Caused by repeated hi-dose exposure to TMA fumes.  Coombs positive hemolytic anemia and respiratory failure are evident."},{"id":"683","name":"Pulmonary edema","size":"27","notes":""},{"id":"684","name":"Pulmonary fibrosis","size":"17","notes":""},{"id":"685","name":"Rhinitis - allergic","size":"16","notes":"Allergens causing allergic rhinitis also can cause sinusitis and occupational asthma.  Numerous agents have been associated with rhinitis - a few are included here.  Acid anhydrides are found in epoxy resins and paints."},{"id":"686","name":"Rhinitis - irritant","size":"10","notes":""},{"id":"687","name":"Sarcoidosis","size":"9","notes":""},{"id":"688","name":"Silicosis","size":"1","notes":"Silicosis is associate with an increased incidence of mycobacterial and\/or fungal infections"},{"id":"689","name":"Autoimmune antibodies (positive ANA, anti-DNA, RF, etc.)","size":"27","notes":"Although the presence of auto-antibodies is a part of the diagnosis of autoimmune disease, the relevance of auto-antibodies in otherwise health individuals is unknown.   Mercury-induced autoimmunity has a strong genetic component. Some strains of rats are completely resistant while others are exquisitely sensitive to mercury toxicity.  Susceptibility has been linked to MHC and non-MHC genes."},{"id":"690","name":"Dermatomyositis","size":"2","notes":""},{"id":"691","name":"Eosinophilia-myalgia syndrome","size":"1","notes":"Epidemic in New Mexico, 1989, caused by contamination of dietary supplement, L-tryptophan, with 3-(Phenylamino)alanine.  Mortality rate 2.7%.  Symptoms resembled connective tissue disease with myalgias, eosinophilia, and scleroderma-like skin disease.  Etiology and syndrome similar to toxic oil syndrome.   HLA-DR4 phenotype associated with chronic disease."},{"id":"692","name":"Hashimoto's (autoimmune) thyroiditis","size":"3","notes":""},{"id":"693","name":"Immune suppression*","size":"61","notes":"* Broad non-specific category that includes decreased levels of circulating immune cells (including white blood cells), decreased levels of circulating antibodies, altered cell function, decreased immune response, decreased resistance to infection, and increased tumor susceptibility.    In mice, allelic variation in the Ah receptor has been shown to confer different sensitivities to TCDD.  At high concentrations, metals usually exert immunosuppresive effects; however, at lower concentrations immunoenhancement has been observed.  "},{"id":"694","name":"Multiple chemical sensitivity","size":"5","notes":"A generalized, non-organ specific collection of symptoms that recur and abate in response to stimuli, often at very low levels and triggered by chemicals and olfactory stimuli. Substances listed are triggers for symptoms. The pathophysiology of MCS is not well understood."},{"id":"695","name":"Gulf War Syndrome","size":"6","notes":"The case definition of Gulf War Syndrome remains somewhat broad as do the potential causes. Symptoms may include chronic fatigue, joint and muscle aches, and gastrointestinal symptoms. Some studies implicate co-exposures to insecticides and a nerve-gas protective agent (PB) as contributory. There is evidence that pesticides, caffeine and adrenergic agents potentiate the effects of PB."},{"id":"696","name":"Chronic fatigue syndrome","size":"4","notes":"A medically unexplained syndrome characterized by disabiling fatigue accompanied by infectious, rheumatological, and neuropsychiatric symptoms. The causes are unknown but hypothesized to be multiple."},{"id":"697","name":"Multiple sclerosis","size":"7","notes":"A reduced risk of MS mortality has been shown in occupations with exposure to sunlight. Occupational solvent exposure has been associated with MS."},{"id":"698","name":"Rheumatoid arthritis","size":"5","notes":""},{"id":"699","name":"Scleroderma","size":"19","notes":"Occupational silica exposure has been associated with the development of scleroderma in males but not females.  The scleroderma-like syndrome caused by vinyl chloride has been shown to occur in groups with HLA-DR5, similar to patients with classic idiopathic scleroderma.  A case of scleroderma has been reported after exposure to a herbicide containing a combination of bromobutyl methyl uracil, dichlorophenyl dimethylurea, and aminotriazole."},{"id":"700","name":"Systemic lupus erythematosus","size":"9","notes":""},{"id":"701","name":"Toxic oil syndrome","size":"1","notes":"Epidemic in Madrid, 1981, caused by rapeseed (canola) oil denatured with 2% aniline and sold illegally for food use.  2.3% mortality rate with symptoms resembling a connective tissue disease including vasculitis, scleroderma-like skin disease, eosinophilia, high IgE and low levels of autoantibodies.  HLA DR3-DR4 were associated with chronic disease. Etiology and syndrome are very similar to eosinophilic-myalgia syndrome."},{"id":"702","name":"Undifferentiated connective tissue disease","size":"1","notes":"Solvents exposure from paint thinners or removers and the use of mineral spirits have been associated with UCTD."},{"id":"703","name":"Vasculitis","size":"4","notes":"Includes primary systemic vasculitis, Wegener's granulomatosis, microscopic polyangitis, Churg-Strauss syndrome. Occupations such as farming and agricultural work have been associated with vasculitis."},{"id":"704","name":"Acroosteolysis  (vinyl chloride disease)","size":"1","notes":"Affected workers polymerizing vinyl chloride in 1960's.  Patients developed finger parathesias, cold sensitivity, Raynaud's phenomenon, pseudo-clubbing of the fingers, and skin edema and thickening of the fingers, hands, and forearms.   Increased prevalence noted in HLA DR3 and DR3\/B8 haplotypes.  "},{"id":"705","name":"Adrenal cancer","size":"5","notes":"# - Group 2B human carcinogen (IARC)"},{"id":"706","name":"Angiosarcoma (hepatic)","size":"15","notes":"+ - Group 1 human carcinogen, # - Group 2B human carcinogen (IARC) "},{"id":"707","name":"Bladder cancer","size":"47","notes":" + - Group 1 human carcinogen, # - Group 2A human carcinogen, ^ - Group 2B human carcinogen (IARC)  '*4-COT is the metabolite of chlordimeform Genetic differences in N-acetyltransferase, which detoxifies carcinogens, explain some variability in risk of disease. Individuals who are 'slow' acetylators have a greater susceptibility to bladder cancer than 'fast' acetylators. In addition to groups or individual pesticides listed, pesticide exposure in applicators, manufacturers and agricultural workers has been associated with bladder cancer. In these situations, the individual is exposed to mixtures of pesticides or different pesticides at different times. A correlation between an individual pesticide and disease can not be made. The link with propoxur is based on animal studies"},{"id":"708","name":"Bone cancer\/Ewings sarcoma","size":"8","notes":"+ - Group 1 human carcinogen (IARC) Pesticide exposure in farmers and other occupations where diverse exposures to mixtures of pesticides can occur has been associated with sarcomas.  In these studies, individual pesticides cannot be identified.  Parental occupational exposure to pesticides has been associated with Ewing's sarcoma."},{"id":"709","name":"Brain cancer - adult*","size":"26","notes":"*Includes gliomas, meningiomas, astrocytomas and other brain and CNS tumors. ' + - Group 1 human carcinogen, # - Group 2A human carcinogen, ^ - Group 2B human carcinogen (IARC)  An increased incidence of brain ca has been observed in agriculture workers and farmers."},{"id":"710","name":"Brain cancer - childhood","size":"15","notes":"Parental exposure to aromatic amines in dyes and pigments, ionizing radiation, organic solvents, and pesticide exposure have been associated with an increased risk of childhood brain cancer.  Parental exposure to EMF, paints or inks, and pesticides has been associated with neuroblastoma. In addition to groups or individual pesticides listed, pesticide exposure in the home or by parents at their occupations has also been associated with childhood brain ca.  In these situations, the individual is exposed to mixtures of pesticides and a correlation between an individual pesticide and disease can not be made. "},{"id":"711","name":"Breast cancer","size":"47","notes":" + - Group 1 human carcinogen, # - Group 2A human carcinogen, ^ - Group 2B human carcinogen (IARC)  \r\nOccupational exposure to vehicular exhaust was associated with an increased risk of breast cancer in males. Cigarette smoke, especially second-hand smoke, contains high levels of PAHs. Eleven constituents of cigarette smoke have been found to cause mammary gland carcinogens in animals. These chemicals include benzo[a]pyrene, dibenzo[a,l]pyrene, 2-toluidine, 4-aminobiphenyl,2-amino-3-methylimidazoquinoline, 2-amino-1-methyl-6-phenylimidazopyridine, butadiene, isoprene, nitromethane, ethylene oxide, and benzene. \r\n% - secondhand smoke exposure in pre-menopausal women has been associated with breast cancer, but not in post-menopausal women.\r\n*-Genetic polymorphisms in the estrogen metabolizing enzyme, CYP1A1, may predispose some women to breast ca after PCB exposure. Women with a genetic variant in the NAT enzyme system (slow acetylators\u001d) have a 70% increased risk of breast cancer if they smoke. In contrast, the opposite genetic variant, or fast acetylators\u001d, have a doubling of breast cancer risk from exposure to second hand smoke. \r\n  "},{"id":"712","name":"Carcinoid","size":"2","notes":""},{"id":"713","name":"Cervical cancer","size":"8","notes":"# - Group 2A human carcinogen, ^ - Group 2B human carcinogen (IARC)  Organic solvent exposure in dry cleaners and pesticide exposure in applicators has been associated with cervical ca."},{"id":"715","name":"Colorectal cancer","size":"25","notes":"Organic solvent exposure in commercial pressmen has been associated with colo-rectal cancer.   Limited data showing association of colo-rectal ca in children with insecticide use. In addition to groups or individual pesticides listed, pesticide exposure in applicators, manufacturers and agricultural workers has been associated with colorectal ca.  In these situations, the individual is exposed to mixtures of pesticides or different pesticides at different times and a correlation between an individual pesticide and disease can not be made. "},{"id":"716","name":"Gallbladder cancer","size":"6","notes":"^ - Group 2B human carcinogen (IARC).    In addition to individual pesticides listed, exposure to pesticides by applicators, manufacturers and agricultural workers has been associated with gallbladder ca.  In these situations, the individual is exposed to mixtures of pesticides or different pesticides at different times and a correlation between individual pesticides and disease can not be made."},{"id":"717","name":"Esophageal cancer","size":"11","notes":"+ - Group 1 human carcinogen, # - Group 2A human carcinogen, ^ - Group 2B human carcinogen (IARC).    Organic solvent exposure in dry cleaners has been associated with esophageal ca, individual chemicals cannot be identified in these studies. Pesticide exposure associated with disease includes insecticides, fungicides, and herbicides in both manufacturing processes and agricultural work (applicators, farmers).  Individual chemicals cannot be identified in these studies."},{"id":"718","name":"Renal (kidney) cancer","size":"42","notes":"+ - Group 1 human carcinogen,  # - Group 2A human carcinogen, ^ - Group 2B human carcinogen (IARC).   \nOrganic solvent and degreasing exposure in iron\/steel and dry cleaning\/laundry workers. Pesticide exposure associated with disease includes insecticides, fungicides and herbicides in both manufacturing processes and agricultural work (applicators, farmers).  Individual chemicals have not been identified in these studies."},{"id":"719","name":"Laryngeal cancer","size":"17","notes":"+ - Group 1 human carcinogen, # - Group 2A human carcinogen (IARC)"},{"id":"720","name":"Hepatocellular cancer (liver cancer)","size":"94","notes":"+ - Group 1 human carcinogen (IARC),  # - Group 2A human carcinogen (IARC),  ^ - Group 2B human carcinogen (IARC).  Note: many chemicals cause liver cancer in laboratory animals and the list here is incomplete. The links to propoxur, to mepanipyrim and to  2,2',3,3',4,4',5,5',6,6'-decabromodiphenyl ether (BDE-209) are based on animal studies."},{"id":"721","name":"Lung cancer","size":"91","notes":"+ - Group 1 human carcinogen,  # - Group 2A human carcinogen,  ^ - Group 2B human carcinogen, ` - Group 3 human carcinogen (IARC).  \r\nNNN and NNK are tobacco specific nitrosamines.  In addition to groups or individual pesticides listed, pesticide exposure in applicators, manufacuters and agricultural workers has been associated with lung ca.  In these situations, the individual is exposed to mixtures of pesticides or different pesticides at different times and a correlation between an individual pesticide and disease can not be made. PAH-DNA adduct levels have been related to carcinogen metabolizing genes such as CYP1A1, GSTM1 and GSTP1. The CYP1A1, MspI variant, in Japanese smokers has been associated with an increased risk of lung ca.  A deficiency glutathione S-transferase activity, GSTM1, has been associated with an increased risk of smoking associated lung ca. Asbestos, arsenic, and uranium have been reported to act additively or multiplicatively with tobacco smoke to cause disease.\r\nCobolt in combination with tungsten carbide is a Group 2A carcinogen. "},{"id":"722","name":"Lymphoma (non-Hodgkin's)","size":"52","notes":"+ - Group 1 human carcinogen,# - Group 2A human carcinogen,^ - Group 2B human carcinogen (IARC).  \r\nParental exposure to ionizing radiation and pesticides have been associated with NHL in children."},{"id":"723","name":"Hodgkin's disease (lymphoma)","size":"14","notes":"^ - Group 2B human carcinogen (IARC).  In addition to groups or individual pesticides listed, pesticide exposure in applicators, manufacturers and agricultural workers has been associated with Hodgkin's lymphoma.  In these situations, the individual is exposed to mixtures of pesticides or different pesticides at different times and a correlation between an individual pesticide and disease can not be made."},{"id":"724","name":"Mesothelioma","size":"12","notes":"+ - Group 1 human carcinogen.   Latency can be 30-50 years after asbestos exposure.  Mesothelioma rates due to asbestos are expected to peak 2010-2030."},{"id":"725","name":"Mycosis fungoides (cutaneous T-cell lymphoma)","size":"7","notes":"A chronic cutaneous T-cell lymphoma (non-Hodgkins). "},{"id":"726","name":"Nasopharyngeal \/ sino-nasal cancer","size":"30","notes":"+ - Group 1 human carcinogen, # - Group 2A human carcinogen,  ^ - Group 2B human carcinogen (IARC)"},{"id":"727","name":"Oral cancer","size":"8","notes":"+ - Group 1 human carcinogen, ^ - Group 2B human carcinogen (IARC) NNN and NNK are tobacco specific nitrosamines. "},{"id":"728","name":"Ovarian cancer","size":"11","notes":"Research related to 4-vinylcyclohexene shows effects of ovarian cancer in mice (Prop 65 listed for both reproductive\/developmental toxicity and cancer)"},{"id":"729","name":"Pancreatic cancer","size":"37","notes":"+ - Group 1 human carcinogen (IARC) \nOrganic solvent exposure in commercial pressmen and dry cleaners.  \nNNK is a tobacco specific nitrosamines  \nOne case-control study found an association between organochlorine levels and K-ras mutations in pancreatic ca."},{"id":"730","name":"Prostate cancer","size":"26","notes":"# - Group 2A human carcinogen, ^ - Group 2B human carcinogen (IARC) (IARC), Polymorphisms of genes for enzymes NAT-1, CYP2D6*B, and GSTT1 have been weakly associated with increased risks of prostate ca. Pesticide exposure in applicators, manufacturers, and farmers has been associated with prostate ca.  In these studies, the individual was exposed to mixtures of pesticides that are unidentifiable from study designs."},{"id":"731","name":"Retinoblastoma","size":"1","notes":"Exposure to pesticides through farming in maternal grandparents was associated with retinoblastoma in one case-control study."},{"id":"732","name":"Salivary gland cancer","size":"1","notes":""},{"id":"733","name":"Soft tissue sarcoma*","size":"23","notes":"* Includes rhabdomyosarcoma, fibrosarcoma and other types of soft tissue sarcoma.   '+ - Group 1 human carcinogen, ^ - Group 2B human carcinogen (IARC) Limited data have associated pesticide use with increased risk of STS in children.  "},{"id":"734","name":"Scrotal cancer","size":"4","notes":"+ - Group 1 human carcinogen, # - Group 2A human carcinogen (IARC)"},{"id":"735","name":"Melanoma (skin cancer)","size":"8","notes":"Pesticide, carbon tetrachloride, asbestos, and formaldehyde exposure have been associated with intra-ocular melanomas. Pesticide exposure in applicators and farm workers has been associated with melanoma. In these situations, the individual is exposed to mixtures of pesticides or different pesticides at different times and a correlation between an individual pesticide and disease can not be made."},{"id":"736","name":"Skin cancer (non-melanoma)","size":"20","notes":"+ - Group 1 human carcinogen, # - Group 2A human carcinogen (IARC), Skin cancer caused by chemical exposure can take 20-50 years to manifest. The link to oryzalin is based on skin fibroma and fibrosarcoma in male rats and combined malignant and benign skin tumors in female rats."},{"id":"737","name":"Stomach cancer","size":"29","notes":"# - Group 2A human carcinogen, ^ - Group 2B human carcinogen (IARC) Pesticide exposure in applicators, manufacturers, farmers and other occupations with diverse exposures to mixtures of pesticides has been associated with stomach ca.  In these studies it was not possible to associate the cancer with individual pesticide exposure."},{"id":"738","name":"Testicular cancer","size":"29","notes":" ^ - Group 2B human carcinogen (IARC),  *4-COT is the metabolite of chlordimeform. Pesticide exposure in applicators, manufacturers, farmers and other occupations with diverse exposures to mixtures of pesticides has been associated with testicular ca.  In these studies, it was not possible to correlate an individual pesticide exposure with disease.  Parental exposure to pesticides has also been associated with testicular ca. in male offspring."},{"id":"739","name":"Thyroid cancer","size":"28","notes":"# - Group 2A human carcinogen, ^ - Group 2B human carcinogen (IARC) Pesticide exposure in agricultural areas and in farmers with diverse exposures to mixtures of pesticides has been associated with thyroid cancer. In these studies, it was not possible to correlate an individual pesticide exposure with disease. The link with oryzalin was shown in animal studies."},{"id":"740","name":"Uterine cancer","size":"12","notes":"The link to propoxur is based on animal studies."},{"id":"741","name":"Vaginal cancer","size":"1","notes":""},{"id":"742","name":"Wilm's tumor","size":"3","notes":"Parental occupational exposure has been associated with childhood Wilm's tumor. "},{"id":"743","name":"Gout","size":"1","notes":""},{"id":"744","name":"Itai-itai disease","size":"1","notes":"A combination of osteomalacia and osteoporosis caused by the consumption of cadmium contaminated rice in "},{"id":"745","name":"Osteomalacia","size":"2","notes":"cadmium - related to calcium and phosphorus wasting and impaired synthesis of Vitamin D."},{"id":"746","name":"Osteosclerosis","size":"2","notes":""},{"id":"747","name":"Osteoporosis","size":"4","notes":"Lead accumulates in bone and increased exposure may result in women during times of increased bone turnover (e.g. pregnancy, lactation, and menopause)"},{"id":"748","name":"Cataracts","size":"11","notes":""},{"id":"750","name":"Olfactory alterations (hyposmia, anosmia, dysomias)","size":"8","notes":""},{"id":"751","name":"Abnormal sperm (morphology, motility, and sperm count)","size":"57","notes":"Maternal tobacco smoking has recently been correlated with decreased sperm density. "},{"id":"752","name":"Altered sex ratio","size":"7","notes":"In families where fungicides were applied by the father, significantly fewer male children were born (44) An increase in male fetal death has been observed due to methyl mercury in Minamata, Japan in the 1950s."},{"id":"753","name":"Benign prostatic hypertrophy","size":"2","notes":""},{"id":"754","name":"Early onset menopause","size":"6","notes":""},{"id":"755","name":"Endometriosis","size":"6","notes":""},{"id":"756","name":"Hormonal changes  (levels of circulating sex hormones - FSH\/LH, Inhibin, and\/or estrogens, progesterones, androgens, prolactin)","size":"30","notes":"Herbicide applicators and fungicide use in males hs been associated with changes in FSH and LH serum levels."},{"id":"757","name":"Reduced fertility - male (infertility and subfertility)","size":"43","notes":"Subpopulations of men with genetic polymorphisms in ion channel isoforms may be at a higher risk for sperm damage from heavy metal exposure. Exposure to pesticides in farming or pesticide application have been associated with reduced time to pregnancy.  Studies have not identified particular pesticides or pesticide classes."},{"id":"758","name":"Reduced fertility - female (infertility and subfertility)","size":"27","notes":"Women exposed to DDT in the womb have been shown to have reduced fertility (increased time to pregnancy) as adults."},{"id":"759","name":"Menstrual disorders (abnormal bleeding, short cycles, long cycles, irregular cycles, painful periods)","size":"40","notes":"Menstrual disorders includes abnormal bleeding: hypermenorrhea\/menorrhagia, ammenorrhea\/oligomenorrhea, irregular cycles\/metorrhagia, dysmenorrhea, "},{"id":"760","name":"Pre-eclampsia (pregnancy-induced hypertension)","size":"2","notes":""},{"id":"761","name":"Testicular toxicity","size":"26","notes":"Toxicity with selected glycol ethers: ethylene glycol monomethyl ether; ethylene glycol monoethyl ether"},{"id":"762","name":"Ovarian atrophy","size":"1","notes":""},{"id":"763","name":"Congenital malformations - general","size":"20","notes":"In addition to individual pesticides that have been identified in some epidemiological studies, maternal pesticide exposure in the home or occupationally (farmers, agricultural workers) has been associated with birth defects.  The design of the majority of these studies were not able to identify specific pesticides associated with birth defects ."},{"id":"764","name":"Cardiac congenital malformations*","size":"17","notes":"*Cardiac malformations include common truncus, transposition of the great vessels, tetralogy of Fallot, anomalies of the pulmonary valve, tricuspid and aortic valve anomalies, hypoplastic left heart, coarctation of the aorta, ventricular septal defects, atrial septal defects, interrupted aortic arch, anomalies of the pulmonary artery and an Ebstein anomaly.  Trihalomethanes, including trichloroethylene, are found in drinking water as by-products of disinfection, usually by chlorine. Maternal pesticide exposure in the home or occupationally (farmers, agricultural workers) has been associated with CV malformations. Genetic polymorphisms in the solvent-metabolizing enzyme, glutathione-S-transferase, has been found to mediate the risks of organic solvents for the cardiac malformations, pulmonic valve stenosis and atrial septal defects. Cigarette smoking has been associated with CV malformations inconsistently, and in a sub-set of older mothers or those with a h\/o miscarriage."},{"id":"765","name":"Choanal atresia","size":"1","notes":"Nasal defect--blockage of the nasal airway by bony or membranous tissue. Associated with trichloroethylene contamination of wells in Woburn, MA. "},{"id":"766","name":"Genito-urinary malformations (includes male and female)","size":"26","notes":"Maternal pesticide exposure in agricultural workers has been associated with cryptorchidism.  Paternal pesticide exposure has been associated with cryptorchidism as well. "},{"id":"767","name":"Neural tube defects \/ CNS malformations*","size":"26","notes":"*Includes eye malformations (congenital cataracts), anencephaly, and hydrocephaly. Trihalomethanes are found in drinking water as by-products of disinfection, usually with chlorine. Carbon tetrachloride and trichloroethylene as drinking water contaminants. Maternal pesticide exposure in agricultural workers and in the home have been associated with NTD. Individual pesticide exposure was not identified in these studies."},{"id":"768","name":"Skeletal malformations*","size":"12","notes":"*Includes limb reduction, syndactyly, and polydactyly. Parental exposure to pesticides have been associated with a 3-4 fold risk of skeletal malformations."},{"id":"769","name":"Oral clefts  (cleft lip and palate)","size":"17","notes":"Parental pesticide exposure in the home and occupationally in agricultural workers has been associated with oral clefts. Environmental exposure to alcohol, tobacco smoke or dioxins may interfere with gene expression (TGFA and TGFB3) required for palate and lip formation. Trihalomethanes, including chloroform, are found in drinking water as by-products of disinfection (usually by chlorine).  Carbon tetrachloride and trichloroethylene as drinking water contaminants."},{"id":"770","name":"Cranio-facial malformations*","size":"14","notes":"*Includes microcephaly, macrocephaly, gingival hyperplasia, wide saggital suture, facial edema, and exophthalmos."},{"id":"771","name":"Delayed growth","size":"8","notes":""},{"id":"772","name":"Fetal alcohol syndrome \/ fetal solvent syndrome","size":"4","notes":""},{"id":"773","name":"Fetotoxicity (miscarriage \/ spontaneous abortion, stillbirth)","size":"71","notes":"Anesthetic gases include halothane, nitrous oxide and ethane.   Toluene, nitrous oxide, and ethylene oxide exposure in a male have been associated with miscarriage in the female partner. Trihalomethanes, including bromodichloromethane, are found in drinking water as by-products of disinfection (usually by chlorine). Pesticide exposure occupationally such as in farming and pesticide application in the home has been associated with spontaneous abortion and stillbirth. While some studies have investigated particular pesticides, most studies do not identify individual pesticide or classes of pesticides."},{"id":"774","name":"Low birth weight \/ small for gestational age \/ intra-uterine growth retardation","size":"41","notes":"Trihalomethanes are found in drinking water as by-products of disinfection, usually by chlorine. Carbon tetrachloride, Tetrachloroethylene and trichloroethylene as contaminants of drinking water"},{"id":"775","name":"Preterm delivery","size":"14","notes":""},{"id":"776","name":"Altered time to sexual maturation  (accelerated or delayed puberty)","size":"12","notes":"Some chemicals are associated with both delayed and early puberty. For lead, delays in puberty are most marked in African-American and Mexican-American girls with blood lead concentrations 3 mg\/dL"},{"id":"777","name":"Sudden infant death syndrome (SIDS)","size":"1","notes":""},{"id":"778","name":"ADD\/ADHD, hyperactivity","size":"19","notes":""},{"id":"779","name":"ALS  (Lou Gehrig's disease)","size":"9","notes":""},{"id":"780","name":"Alzheimer's","size":"6","notes":"Pesticide exposures as defined by occupational exposure  (vineyard worker, farmer, farm worker, animal breeder) has been associated with Alzheimers."},{"id":"781","name":"Behavioral problems*","size":"8","notes":"*Includes aggression, impulsivity, and delinquent behavior"},{"id":"782","name":"Bladder  (neurogenic)","size":"1","notes":"*used as a catalyst in the manufacture of polyurethane "},{"id":"783","name":"Decreased vision  (includes blindness, retinopathy, optic neuropathy)","size":"17","notes":"Methanol toxicity is due to formaldehyde and formate metabolic products."},{"id":"784","name":"Cerebral palsy","size":"1","notes":""},{"id":"785","name":"Cognitive impairment (includes impaired learning, impaired memory, and decreased attention span) \/ mental retardation \/ developmental delay","size":"39","notes":"Cognitive impairment in children may occur as a result of exposures in utero or in early childhood during brain development. Metabolic studies have shown that infants absorb more manganese than adults.  Manganese is added to infant formula. The effects of lead on I.Q. are non-linear and  proportionally greater at lower concentrations.  \r\nCanfield et al. found associated declines in I.Q. greatest at lifetime average blood lead concentrations less than 10 mg\/dL.   An estimated loss of 7.4 IQ points was calculated for lifetime average blood lead concentrations from 1 up to 10 mg\/dL and a loss of 2.5 IQ points for concentrations 10-20 mg\/dL"},{"id":"786","name":"Color vision disturbance","size":"8","notes":""},{"id":"787","name":"Decreased coordination \/ dysequilibrium*","size":"15","notes":"* includes visual-spatial skills, gross motor skills, gait and movement disorders"},{"id":"788","name":"Dementia","size":"4","notes":""},{"id":"789","name":"Erectile dysfunction","size":"7","notes":"DMAPN - used as a catalyst in the manufacturing of polyurethane"},{"id":"790","name":"Hearing loss","size":"29","notes":"Co-exposure to noise and solvents may have a combined effect on hearing loss."},{"id":"791","name":"Hypoactivity","size":"3","notes":""},{"id":"792","name":"Minamata disease","size":"1","notes":"Prenatal exposure to MeHg resulting in MR, CP, microcephaly and seizures."},{"id":"793","name":"Neurosthenia (organic affective syndrome)","size":"9","notes":"Characterized by symptoms of irritability, fatigability, difficulty in concentrating, loss of interest in daily events."},{"id":"794","name":"Parkinson's disease \/ movement disorders","size":"22","notes":"Parkinsonism symptoms include tremor, rigidity, gait disturbances, bradykinesia, and impairment of postural reflexes. Pesticide exposures as defined by occupational exposure (vineyard worker, agricultural worker, farmer, animal breeder, pesticide applicator) or inferred by rural residences or well water as source of drinking water has been associated with PD.  Several population based case-control studies have identified a 3-4 fold increased likelihood of PD with past herbicide or insecticide exposure.  Paraquat has a structure similar to MPTP. A possible role of gene-pesticide interactions in the etiology of PD has been postulated with reports of associations between glutathione transferase polymorphisms, NAT-2 slow acetylators, and slow 4-hydroxylation of debrisoquine (CYP 2D6 29B+) and PD.  These genetic variants may increase risk from environmental exposure by slowing detoxification of exogenous compounds."},{"id":"795","name":"Peripheral neuropathy","size":"53","notes":"Elemental mercury and mercury vapor cause peripheral neuropathy, but organic mercury effects are not well understood. Hexacarbons: n-hexane and methyl n-butyl ketone cause \"\"glue-sniffer\"\" neuropathy. *Organophosphates cause a delayed neuropathy occurring 1-3 weeks after exposure.  Compounds associated with this include chlorpyrifos, dichlorvos, ethyl 4-nitrophenyl phenylphosphonothionate, leptophos, methamidophos, mipafox, omethoate, parathion, tri-ortho-cresyl phosphate, trichlorofon, and trichlornat. DMAPN - used as a catalyst in the manufacture of polyurethane"},{"id":"796","name":"Psychiatric disturbances (disorientation, hallucinations, psychosis, delirium, paranoias, anxiety\/depression, emotional lability, mood changes, euphoria)","size":"20","notes":" "},{"id":"797","name":"Seizures","size":"17","notes":""},{"id":"798","name":"Spasticity \/ myoclonus","size":"10","notes":""},{"id":"799","name":"Trigeminal neuropathy","size":"2","notes":""},{"id":"800","name":"Thyroid disorders - hypothyroidism","size":"25","notes":""},{"id":"802","name":"Uterine fibroids","size":"1","notes":""},{"id":"805","name":"Macular degeneration","size":"2","notes":""},{"id":"809","name":"Sinusoidal cancer","size":"1","notes":""},{"id":"810","name":"Hemangiosarcoma","size":"1","notes":""},{"id":"811","name":"Developmental toxicity, not otherwise specified","size":"9","notes":"The link to di-isodecyl phthalate (DIDP) is based on abnormal skeletal and kidney development. The link to chromium (VI) includes birth defects. The link to chromium VI refers to developmental toxicity including birth defects (Prop 65 listed)."},{"id":"812","name":"Acute non-lymphocytic leukemia","size":"1","notes":""},{"id":"813","name":"Acute lymphocytic leukemia","size":"1","notes":""},{"id":"814","name":"Chronic lymphocytic leukemia","size":"1","notes":""},{"id":"816","name":"Neurobehavioral abnormalities","size":"1","notes":""},{"id":"817","name":"Reproduction, male, not otherwise specified","size":"4","notes":""},{"id":"819","name":"Cancer, not otherwise specified","size":"19","notes":"The links to 1,2,3-trichloropropane; cumene; 1,3-butadiene; 2,4,6-trinitrotoluene (TNT); dibromoacetic acid; iprovalicarb and anthraquinone are based on multi-site tumors in animal studies (Prop 65 listed). The link to indium phosphide involves multi-site cancer, including lung, liver, adrenal, in animal tests (Prop 65 listed). The link to benthiavalicarb-isopropyl is based on animal tests (Prop 65 listed). The link to 2,3,4,7,8-pentachlorodibenzofuran is based on multisite cancer (animal tests: IARC group ! Carcinogen). The link to 3,3',4,4',5-Pentachlorobiphenyl (PCB126) is based on multi-site cancer (IARC Group 1 carcinogen)."},{"id":"820","name":"Reproductive tract toxicity, male","size":"8","notes":"Research related to 4-vinylcyclohexene shows effects on sperm in mice (Prop 65 listed for both reproductive\/developmental toxicity and cancer)"},{"id":"821","name":"Altered neurodevelopment with changes in behavior","size":"1","notes":""},{"id":"822","name":"Altered prostate gland development ","size":"1","notes":""},{"id":"824","name":"Kidney cancer","size":"1","notes":""},{"id":"825","name":"Reproductive tract toxicity, female","size":"1","notes":"Research related to 4-vinylcyclohexene shows effects on ovaries in mice (Prop 65 listed for both reproductive\/developmental toxicity and cancer). "},{"id":"826","name":"Ovarian toxicity","size":"1","notes":"The link to Vinyl cyclohexene dioxide is from studies with mice and rats. "},{"id":"827","name":"Red blood cell damage","size":"1","notes":"Toxicity with glycol ethers: 2-butoxyethanol, 2-methoxyethanol, 2-ethoxyethanol, 2-isopropoxyethanol"},{"id":"828","name":"Neurodevelopmental toxicity","size":"5","notes":"Links to 2,2',3,3',4,4',5,5',6,6'-Decabromodiphenyl ether (BDE-209) are from animal tests."},{"id":"829","name":"Kidney toxicity","size":"1","notes":""},{"id":"830","name":"Liver toxicity","size":"1","notes":""},{"id":"831","name":"Reproduction, female, not otherwise specified","size":"1","notes":"The link to chromium (VI) is based on its Prop 65 listing."}]}