{"name":"DiseasesByToxicant","children":[{"id":620,"name":"Acute tubular necrosis","notes":"Cigarette smokers have double the cadmium exposure of non-smokers resulting in 4-5 times higher blood cadmium levels and 2-3 times higher kidney cadmium levels.  In nonsmokers, the main route of exposure to cadmium is through the diet.   Inorganic mercury salts are most nephrotoxic.  Methanol toxicity is due to the formation of formaldehyde and formate metabolic products.  Pentachlorophenol (PCP) causes reversible decreased renal function at subtoxic doses.  Arsine causes hemolysis and ATN secondary to hemoglobinuria.  Toluene has been implicated as a nephrotoxin in inhalation abuse of solvents and glue.  ","strength":1},{"id":641,"name":"Myelodysplastic syndrome (pre-leukemia)","notes":"This condition is associated with chromosomal aberrations, especially deletions in chromosomes 5 and 7.  Damage to these chromosome has been induced in vitro (test tube) using benzene metabolites on peripheral blood lymphocytes.   Pesticides and organic solvents have also been postulated to cause aberrations in chromosomes 5 and 7. Occupational exposure to solvents (paints, varnishes, solvents and glues), pesticides (insecticides, weed killers), and petroleum products (diesels, petrols, oils, greases, dyes, inks and colourings) have been associated with MDS.","strength":3},{"id":655,"name":"Contact dermatitis - allergic","notes":"There are over 3,000 chemical agents which have been implicated as causal agents in allergic contact dermatitis, only broad categories are listed here. Rhus antigens are poisons oak, ivy or sumac","strength":1},{"id":669,"name":"Bronchitis - chronic","notes":"","strength":1},{"id":678,"name":"Pneumoconiosis","notes":"*Metal alloys found in dental labs containing chromium, cobalt, nickel, molybdenum, berryllium, and titanium.","strength":2},{"id":725,"name":"Mycosis fungoides (cutaneous T-cell lymphoma)","notes":"A chronic cutaneous T-cell lymphoma (non-Hodgkins). ","strength":3},{"id":750,"name":"Olfactory alterations (hyposmia, anosmia, dysomias)","notes":"","strength":1},{"id":656,"name":"Contact dermatitis - irritant","notes":"Over 65,000 chemical agents have been implicated as causal agents in irritant contact dermatitis, only broad categories are listed here. ","strength":1},{"id":790,"name":"Hearing loss","notes":"Co-exposure to noise and solvents may have a combined effect on hearing loss.","strength":1}]}