{"name":"DiseaseByDC","children":[{"id":620,"name":"Acute tubular necrosis","notes":"Cigarette smokers have double the cadmium exposure of non-smokers resulting in 4-5 times higher blood cadmium levels and 2-3 times higher kidney cadmium levels.  In nonsmokers, the main route of exposure to cadmium is through the diet.   Inorganic mercury salts are most nephrotoxic.  Methanol toxicity is due to the formation of formaldehyde and formate metabolic products.  Pentachlorophenol (PCP) causes reversible decreased renal function at subtoxic doses.  Arsine causes hemolysis and ATN secondary to hemoglobinuria.  Toluene has been implicated as a nephrotoxin in inhalation abuse of solvents and glue.  ","size":44},{"id":621,"name":"Chronic renal disease","notes":"Cadmium exposure in cigarette smokers is double (see acute tubular necrosis comments).   Chronic renal disease from beryllium exposure occurs with multi-organ involvement (berylliosis).","size":15},{"id":622,"name":"Glomerulonephritis","notes":"Hard metal is an alloy of tungsten carbide and cobalt.","size":9},{"id":623,"name":"Nephrotic syndrome","notes":"Cadmium exposure in cigarette smokers is double  (see acute tubular necrosis comments).","size":11},{"id":624,"name":"Renal stones","notes":"Cadmium exposure in cigarette smokers is double (see acute tubular necrosis comments).   Up to 30% of berylliosis patients have renal stones. ","size":2},{"id":718,"name":"Renal (kidney) cancer","notes":"+ - Group 1 human carcinogen,  # - Group 2A human carcinogen, ^ - Group 2B human carcinogen (IARC).   \nOrganic solvent and degreasing exposure in iron\/steel and dry cleaning\/laundry workers. Pesticide exposure associated with disease includes insecticides, fungicides and herbicides in both manufacturing processes and agricultural work (applicators, farmers).  Individual chemicals have not been identified in these studies.","size":42},{"id":742,"name":"Wilm's tumor","notes":"Parental occupational exposure has been associated with childhood Wilm's tumor. ","size":3}]}